[{"numbering":1,"articleName":"Vôi hóa thận ở trẻ em: nguyên nhân,  ảnh hưởng chức năng thận và sự phát triển thể chất","author":"Nguyen  Thi Ngoc, Nguyen Thu Huong","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":2,"articleName":"Nghiên cứu đặc điểm lâm sàng và nguyên nhân  viêm kết mạc cấp ở trẻ em dưới 6 tuổi  tại Bệnh viện Nhi Thanh Hóa","author":"Hoang Hoa Quynh","date":"Aug 25, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":3,"articleName":"Đặc điểm hình ảnh và giá trị của siêu âm qua thóp trong chẩn đoán xuất huyết não màng não tại Bệnh viện Nhi Thanh Hoá","author":"Nguyen Van Trung","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":4,"articleName":"Đặc điểm lâm sàng, cận lâm sàng u nguyên bào gan ở trẻ em tại Bệnh viện Nhi Trung ương","author":"Pham  Duy Hien, Tran Duc Tam, Phan Hong Long","date":"Aug 17, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":5,"articleName":"Nghiên cứu đặc điểm lâm sàng, điện não đồ  và hình ảnh cộng hưởng từ sọ não ở bệnh nhân động kinh  từ 1-12 tháng tuổi tại Bệnh viện Nhi Trung ương","author":"Le Thi Loan","date":"Aug 14, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":6,"articleName":"Đặc điểm dịch tễ lâm sàng, cận lâm sàng của trẻ suy giáp  bẩm sinh tại Bệnh viện Nhi Trung ương","author":"Thanh Hoài Phan, Phuong Thao Bui, Nguyen Ngoc Khanh, Tran Thi Chi Mai","date":"Aug 25, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":7,"articleName":"Ứng dụng kỹ thuật sinh học phân tử trong chẩn đoán  bệnh Wilson và sàng lọc người mang gen bệnh","author":"Nguyen  Thi Mai Huong, Nguyen Pham Anh Hoa, Ngo Diem Ngoc","date":"Sep  1, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":8,"articleName":"Hiệu quả điều trị nhịp nhanh kịch phát trên thất có giảm chức năng tâm thu thất trái ở trẻ em bằng năng lượng sóng có tần số radio tại Bệnh viện Nhi Trung ương","author":"Quach Tien Bang, Pham Huu Hoa","date":"Feb 28, 2021","numberArticleName":"Tập 5 S. 1"},{"numbering":9,"articleName":"Viêm khớp nhiễm khuẩn ở trẻ sơ sinh 14 ngày tuổi  tiếp cận lâm sàng và chiến lược điều trị","author":"Nguyen Van Nhien","date":"Aug 25, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":10,"articleName":"Kết quả điều trị nhiễm trùng vùng đầu – mặt – cổ trên 147 bệnh nhân tại Khoa Răng Hàm Mặt Bệnh viện Nhi Trung ương","author":"Do Van Can, Trinh Do Van Nga, Nguyen Thi Phuong Hoa","date":"Feb 28, 2021","numberArticleName":"Tập 5 S. 1"},{"numbering":11,"articleName":"Thay đổi kiến thức, thực hành dự phòng, xử trí co giật do sốt cho các bà mẹ có con điều trị tại Bệnh viện Trẻ em Hải Phòng","author":"Tuan Anh, Thi Thanh Hoa Vu","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":12,"articleName":"Nguyên nhân và đặc điểm ngộ độc cấp trẻ em tại Bệnh viện Nhi Trung ương giai đoạn 2017 - 2020","author":"Nguyen  Tan Hung, Truong Thi Mai Hong, Le Ngoc Duy, Nguyen Thi Thanh Thuy, Nguyen Van Nam, Do Thi Xuan, Vu Thi Tam, Nguyen Thi Thanh Phuc","date":"Feb 28, 2021","numberArticleName":"Tập 5 S. 1"},{"numbering":13,"articleName":"Phân biệt teo mật bẩm sinh và các căn nguyên khác  gây vàng da ứ mật ở trẻ em","author":"Bui  Thi Kim Oanh, Nguyen Pham Anh Hoa","date":"Aug 17, 2020","numberArticleName":"Tập 4 S. 4"},{"numbering":14,"articleName":"Ứng dụng của biến thiên sinh học  trong thực hành lâm sàng","author":"Trần Thị Chi Mai","date":"Jun 12, 2022","numberArticleName":"Tập 6 S. 1"},{"numbering":15,"articleName":"Nhân 2 ca bệnh hiếm tại Bệnh viện Nhi Trung ương: Phổi móng ngựa, đối chiếu y văn","author":"Lê Thị Kim  Ngọc","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":16,"articleName":"Tổng quan về cơ chế viêm phụ thuộc TH2 trong hen phế quản dị ứng ở trẻ em","author":"Dương Quý Sỹ","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":17,"articleName":"Chu sinh và những yếu tố nguy cơ từ mẹ","author":"Khu Thị Khánh  Dung","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":18,"articleName":"Cập nhật chẩn đoán và điều trị tăng áp phổi trong bệnh viêm phổi mạn tính trẻ em","author":"Đào Minh  Tuấn","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":19,"articleName":"Đặc điểm cận lâm sàng và kết quả điều trị bệnh lỵ do Shigella tại Khoa Nhi, Bệnh viện Hữu nghị Việt Nam Cuba Đồng Hới năm 2019","author":"Nguyễn Hồng Tư","date":"Sep  5, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":20,"articleName":"Điều trị bảo tồn đối với thoát vị thành bụng khổng lồ có màng bọc: nhân 2 trường hợp","author":"Nguyễn Văn  Linh, Ngô Thị  Mừng","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":21,"articleName":"Yếu tố nguy cơ nhiễm khuẩn bệnh viện  tại Khoa Cấp cứu, Bệnh viện Sản Nhi Ninh Bình","author":"Phạm Thị Huế","date":"Sep  5, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":22,"articleName":"Evaluation of Quality of whole Blood and some of Blood Preparations by Buffy Coat Method at the Vietnam National Children’s Hospital","author":"Phung Thi Bich Thuy, Nguyen Thi Lan","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":23,"articleName":"Thoát vị hoành bẩm sinh được cứu sống bằng phương pháp ECMO: báo cáo ca bệnh","author":"Ngô Thị  Mừng, Đặng Ánh Dương, Phạm Hồng Sơn","date":"Feb 22, 2022","numberArticleName":"Tập 6 S. 1"},{"numbering":24,"articleName":"Thực hành của hộ sinh về quy trình chăm sóc sản phụ và trẻ sơ sinh sau mổ lấy thai tại Khoa Sản bệnh lý - bệnh viện Phụ sản Trung ương, năm 2018","author":"Trần Thị Tú  Anh, Vũ Thị Hoàng  Lan, Đỗ Mạnh  Hùng","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":25,"articleName":"Tổng quan về các yếu tố nguy cơ trong hen phế quản trẻ em","author":"Dương Quý Sỹ, Lê Thị Minh  Hương","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":26,"articleName":"Một số yếu tố liên quan đến chẩn đoán muộn bệnh Kawasaki ở trẻ em","author":"Nguyễn Thị Thu  Hiền, Đặng Thị Hải  Vân","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":27,"articleName":"Đánh giá trẻ Chậm phát triển vận động thô theo thang điểm GMFM (Gross Motor Functional Measure)","author":"Trịnh Quang  Dũng, Lê Thanh  Hải, Đỗ Mạnh  Hùng","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":28,"articleName":"Viêm phổi không điển hình do clamydia pneumoniae ở trẻ em: tần suất, lâm sàng, cận lâm sàng","author":"Phạm Thu  Hiền, Đào Minh  Tuấn, Phan Lê Thanh  Hương","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":29,"articleName":"Nghiên Cứu Một Số Đặc Điểm Lâm Sàng, Cận Lâm Sàng Và Nhận Xét Kết Quả Điều Trị Bằng Macrolid Ở Bệnh Nhi Viêm Phổi Do Mycoplasma Pneumonia Có Gen Kháng Macrolid","author":"Le Thi Hong Hanh, Dang Mai Lien, Phung Thi Bich Thuy","date":"Jun 29, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":30,"articleName":"The Value of NT-proBNP the Follow - up of Children with Dilated Cardiomyopathy","author":"Dang Thi Hai Van, Dang Phuong Thuy, Nguyen Thi Hai Ha","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":31,"articleName":"Điều trị giải mẫn cảm với thuốc điều trị ung thư Epotosid","author":"Lê Thị Thu Hương","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":32,"articleName":"Ảnh hưởng tăng động giảm chú ý đến rối loạn nhân cách ở trẻ 6-12 tuổi theo thang đo NICHQ Vanderbilt tại Bệnh viện Nhi Trung ương, năm 2016","author":"Thành Ngọc  Minh, Lê Thanh  Hải, Đỗ Mạnh  Hùng","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":33,"articleName":"Một số yếu tố nguy cơ nghề nghiệp gây stress ở điều dưỡng viên Bệnh viện Nhi Trung ương năm 2017","author":"Trần Văn  Thơ, Phạm Thu  Hiền","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":34,"articleName":"Nghiên cứu tình trạng suy dinh dưỡng và một số yếu tố liên quan ở trẻ 6 tháng đến dưới 5 tuổi tại khoa Dinh dưỡng, Bệnh viện Phụ sản - Nhi Đà Nẵng","author":"Ngô Thị Xuân Bích, Hoàng Thị Ái Nhi, Trần Thị Hoàng","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":35,"articleName":"Chất lượng cuộc sống của trẻ hen phế quản","author":"Trịnh Thị Hậu, Lê Huyền Trang, Lê Thị Thu Hương","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":36,"articleName":"Acknowledgment of Acute Gastric Volvulus in Children:  A Case Study at the Thanh Hoa Hospital of Pediatrics","author":"Ta Van Tung, Nguyen Dinh Vuong, Phung Duc Toan","date":"Jul 20, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":37,"articleName":"Đặc điểm những rối loạn điều hòa cảm giác ở trẻ mắc rối loạn phổ tự kỷ","author":"Thành Ngọc  Minh, Ths. Mai Thị Xuân  Thu, Ths. Nguyễn Mai  Hương, Ths. Nguyễn Thị Hồng  Thúy","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":38,"articleName":"Một số đặc điểm dịch tễ học bệnh nhi tử vong trong 24 giờ tại bệnh viện Sản Nhi Nghệ An","author":"Lê Thanh  Hải, Trần Văn  Cương, Trần Thị Kiều  Anh","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":39,"articleName":"Nhận xét kết quả điều trị xuất huyết giảm tiểu cầu tiên phát ở trẻ từ 1 tháng đến 24 tháng tuổi tại Bệnh viện Nhi Trung ương","author":"Trần Thị  Mạnh , Nguyễn Thị Mai Hương, Dương Bá Trực","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":40,"articleName":"Current Situation of Nutritional Care in Children Under 6 Months of Age at the Vietnam National Children’s Hospital in 2019","author":"Nguyễn Văn Nhiên, Luu Thi My Thuc, Le Thi Ha, Phan Thi Nga","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":41,"articleName":"Mối liên quan giữa thiếu máu thiếu sắt và tình trạng mắc bệnh viêm phổi ở trẻ em dưới 5 tuổi được khám và điều trị tại Bệnh viện đa khoa Xanh Pôn năm 2017","author":"Nguyễn Thị Hồng  Nhân, Nguyễn Văn Long","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":42,"articleName":"Thực trạng tuân thủ điều trị của trẻ động kinh  tại Bệnh viện Nhi Trung ương","author":"Trần Thị Huyền, Cao Vu Hung, Tran Van Hoc, Nguyen Danh Ngon","date":"Sep  5, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":43,"articleName":"Thải ghép thể dịch ở trẻ em","author":"Trần Đình Long, Hoàng Thị Diễm Thúy","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":44,"articleName":"Thực trạng viêm mũi dị ứng ở học sinh trung học cơ sở tại thành phố Vinh, tỉnh Nghệ An năm 2015","author":"Tăng Xuân  Hải, Vũ Minh Phụng, Phạm Văn Han","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":45,"articleName":"Đánh giá tiên lượng tử vong tại Khoa Hồi sức Sơ sinh bằng thang điểm SNAP-II","author":"Nguyễn Thị Kim Nhi, Phạm Lê An, Phùng Nguyễn Thế Nguyên","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":46,"articleName":"Một số đặc điểm dịch tễ, lâm sàng và tỷ lệ tử vong của viêm phổi thở máy ở trẻ sơ sinh tại Bệnh viện Nhi Trung ương năm 2012","author":"Lê Kiến  Ngãi, Khu Thị Khánh  Dung","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":47,"articleName":"Tăng cholesterol máu gia đình đồng hợp tử có biến chứng tim mạch sớm - thông báo ca bệnh","author":"Đỗ Thị Thanh  Mai, Nguyễn Ngọc  Khánh, Vũ Chí  Dũng, Bùi Phương  Thảo, Cấn Thị Bích  Ngọc","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":48,"articleName":"Một số phân loại và thang điểm đánh giá mức độ nặng  Viêm phổi cộng đồng ở trẻ em","author":"Le Thi Hoa, Bui Thi Dung, Nguyen Trung Viet, Than Huu Tiep","date":"Jun 29, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":49,"articleName":"Sự biến đổi nồng độ Immunoglobulin E và Immunoglobulin G trong huyết thanh của bệnh nhân viêm mũi dị ứng tại Bệnh viện Nhi trung ương","author":"Tran Thai Son, Le Ngoc Duy","date":"Feb 28, 2021","numberArticleName":"Tập 5 S. 1"},{"numbering":50,"articleName":"Đánh giá hiệu quả nuôi dưỡng đường tiêu hóa ở trẻ cực non và rất non tháng tại Bệnh viện Phụ sản Trung ương","author":"Lê Phương  Linh, Lê Minh  Trác, Nguyễn Thị Việt  Hà","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":51,"articleName":"Mô tả một số đặc điểm vận động thô ở trẻ ở trẻ bại não thể co cứng tại bệnh viện Nhi Trung ương, năm 2018","author":"Nguyễn Đình  Đạt, Trịnh Quang  Dũng, Nguyễn Hương  Giang, Đỗ Mạnh  Hùng","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":52,"articleName":"Nghiên cứu ca bệnh: Điều trị enzyme thay thế ở bệnh nhân Hunter đầu tiên tại Việt Nam","author":"Vũ Chí  Dũng, Cấn Thị Bích  Ngọc, Bùi Phương  Thảo, Nguyễn Ngọc  Khánh, Lê Thanh  Hải","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":53,"articleName":"Hóa trị liệu điều trị u thần kinh đệm bậc thấp tủy sống tiến triển ở trẻ em: 3 trường hợp và xem lại y văn về u thần kinh đệm bậc thấp","author":"Trần Thu Hà, Bùi Ngọc Lan, Nguyễn Thị  Nga, Hoàng Ngọc Thạch","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":54,"articleName":"Loạn sản xơ cốt hóa tiến triển ở trẻ em: báo cáo ca bệnh","author":"Lê Quỳnh Chi, Nguyễn Thị Phương Thảo, Pham Thị Thúy Ngân, Cấn Thị Bích Ngọc, Hoàng Ngọc Thạch","date":"Feb 22, 2022","numberArticleName":"Tập 6 S. 1"},{"numbering":55,"articleName":"Nhân ba trường hợp điều trị u máu hạ thanh môn bằng propranolon","author":"Nguyen Thi Thu Nga, Le Thi Hong Hanh, Pham Thu Nga, Le Thanh Chuong, Phung Dang Viet, Nguyen Thi Mai Hoan","date":"Jun 29, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":56,"articleName":"Antibiotic resistance of Helicobacter pylory strain in  Children’s gastritis","author":"Tu Tran Thanh, Nguyen Thi Thanh Phuc, Do Thi Hang, Do Thi Hau, Ha Hai Yen","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":57,"articleName":"Vai trò của tương hợp HLA trong ghép thận trẻ em","author":"Hoàng Thị Diễm Thúy, Trần Đình Long","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":58,"articleName":"Thực trạng triển khai bệnh án điện tử tại Trung tâm Quốc tế, Bệnh viện Nhi Trung ương, năm 2021","author":"Nguyễn Thị Bích Liên, Nguyễn Thế Vinh, Nguyễn Thùy Linh, Trần Minh Điển, Lê Xuân Ngọc","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":59,"articleName":"Thực trạng nguồn nhân lực hệ thống nhi khoa khu vực phía Bắc năm 2016","author":"Lê Thị Minh  Hương, Lê Thanh  Hải, Hồ Anh  Tuấn, Lê Lan  Anh, Đỗ Minh  Loan, Cao Hưng  Thái","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":60,"articleName":"Đặc điểm dịch tễ học trẻ mắc tăng động giảm chú ý tại bệnh viện Nhi Trung ương, năm 2016","author":"Thành Ngọc  Minh, Lê Thanh  Hải, Đỗ Mạnh  Hùng","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":61,"articleName":"Đặc điểm lâm sàng và yếu tố liên quan đến độ nặng của bệnh màng trong tại Bệnh viện Phụ sản – Nhi Đà Nẵng","author":"Đặng Thị Hoài Nam, Tràn Thị Hoàng","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":62,"articleName":"Nghiên cứu ca bệnh: điều trị enzyme thay thế ở bệnh nhân Hurler đầu tiên tại Việt Nam","author":"Cấn Thị Bích  Ngọc, Vũ Chí  Dũng, Bùi Phương  Thảo, Nguyễn Ngọc  Khánh, Lê Thanh  Hải","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":63,"articleName":"CĂN NGUYÊN VI SINH VẬT GÂY VIÊM PHỔI MẮC PHẢI CỘNG ĐỒNG Ở TRẺ 2 THÁNG ĐẾN 5 TUỔI TẠI BỆNH VIỆN TRUNG ƯƠNG THÁI NGUYÊN","author":"Nguyen Thuy Dung, Nguyen Bich Hoang, Nguyen Thi Thu Thai, Doan Thi Hue, Nguyen Thi Thu Minh","date":"Jun 30, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":64,"articleName":"Nghiên cứu giá trị của khuếch đại gen MyCN trên bệnh nhân u nguyên bào thần kinh tại Bệnh viện Nhi Trung ương","author":"Nguyễn Xuân  Huy, Vũ Đình  Quang, An Thùy  Lan, Ngô Diễm  Ngọc, Lê Thanh  Hải","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":65,"articleName":"Phẫu thuật nội soi điều trị thoát vị khe thực quản ở trẻ em:  Báo cáo một trường hợp bệnh","author":"Vũ Trường Nhân, Nguyễn Hiền, Trịnh Nguyễn Hạ Vi, Phạm Ngọc Thạch","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":66,"articleName":"Viêm phổi do vi khuẩn gram âm ở trẻ em và mối liên quan giữa căn nguyên vi khuẩn với mức độ nặng của bệnh","author":"Đào Minh Tuấn, Lê Thị Hoa, Nguyễn Quanh Khanh","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":67,"articleName":"Đặc điểm lâm sàng, cận lâm sàng ở trẻ viêm thận Schonlein-Henoch tại Bệnh viện Nhi Trung ương","author":"Nguyễn Thị Ngọc, Lê Thị  Thảo, Nguyễn Thu  Hương","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":68,"articleName":"Hiệu quả của khí dung nước muối ưu trương (3%) trong điều trị viêm tiểu phế quản trẻ em tại Bệnh viện Sản Nhi Bắc Giang","author":"Nguyễn Bích  Hoàng, Đoàn Thị Huệ , Lê Thị Phương Lan, Bàn Thị  Xuyên","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":69,"articleName":"Giá trị của sinh thiết lạnh trong phẫu thuật bệnh phình đại tràng vô hạch bẩm sinh","author":"Vương Minh Chiều, Vũ Trường  Nhân, Hứa Thị Hoài Thương, Phạm Ngọc Thạch","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":70,"articleName":"Nhân một trường hợp giảm nặng bạch cầu hạt trung tính do đột biến mới ở gen HAX1","author":"Trần Thị Thắm, Vũ Văn  Quang, Taizo Wada, Akihiro Yachie, Lê Thị Minh Hương, Nguyễn Ngọc Sáng","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":71,"articleName":"Áp-xe nang niệu rốn nặng ở trẻ em: Nhân 4 trường hợp","author":"Hoàng Minh Hùng, Lê Thanh Hùng","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":72,"articleName":"Evaluation of Knowledge and Practice of Children Careers and Results of Treatment in Vietnam National Children’s Hospital","author":"Do Thi Thuy Hau, Nguyen Van Lam, Tran Thi Thu Huong, Nguyen Le Chinh, Tran Anh Tung, Tran Thi Duyen","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":73,"articleName":"Đánh giá kết quả bước đầu điều trị lõm xương ức bẩm sinh bằng phẫu thuật Nuss kết hợp nội soi tại Bệnh viện Nhi Thanh Hóa","author":"Nguyễn Công Hiệu, Nguyễn Văn Linh, Nguyễn Hữu Thành","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":74,"articleName":"Các biến chứng của phẫu thuật nội soi điều trị nang ống mật chủ ở trẻ em","author":"Phạm Duy  Hiền, Nguyễn Thanh  Liêm, Vũ Mạnh  Hoàn, Trần Xuân  Nam, Phạm Thị Minh  Huyền, Nguyễn Thị Bích  Liên","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":75,"articleName":"Chẩn đoán hội chứng Cri du chat bằng kỹ thuật G-Banding","author":"Vũ Đình  Quang, Nguyễn Xuân Huy, Ngô Bich Ngọc, Trần Thị Huyền, Ngô Diễm Ngọc, Lê Thanh Hải","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":76,"articleName":"Một số yếu tố liên quan đến tình trạng suy dinh dưỡng ở bệnh nhi ung thư dưới 5 tuổi tại Bệnh viện Nhi Trung","author":"Bui Ngoc Lan, Tran Thu Ha, Vu Thi Linh, Do Cam Thach, Le Thi Thuy Dung","date":"Apr 17, 2021","numberArticleName":"Tập 5 S. 1"},{"numbering":77,"articleName":"Đặc điểm dịch tễ, lâm sàng Lupus ban đỏ hệ thống  của bệnh nhi tới khám tại Bệnh viện Sản Nhi Vĩnh Phúc","author":"Vũ Thị Huyền, Nguyen Van Nhien","date":"Sep  5, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":78,"articleName":"Đặc điểm dịch tễ học lâm sàng  ở trẻ viêm phổi nặng có nhiễm RSV tại Trung tâm Hô hấp Bệnh viện Nhi Trung ương","author":"Le Thi Hong Hanh, Hoang Thi Thu Hang, Nguyen Thi  Le, Hoang Phuong Thanh, Dang Mai Lien","date":"Sep  1, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":79,"articleName":"Nhân một trường hợp nấm phổi xâm nhập aspegillus famigatus kháng itraconazol điều trị thành công","author":"Nguyen Thi Ngoan, Pham Dinh Dong, Nguyen Thi  Hang, Nguyen Thi Bich Ngoc, Cung Van Cong, Phan Thanh Luan, Hoang Thanh Van, Nguyen Thi Thuy","date":"Jun 29, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":80,"articleName":"Một số đăc điểm dịch tễ của tiêu chảy cấp do Rotavirus và Norovirus ở trẻ em tại Bệnh viện Nhi Trung ương","author":"Vũ Thị  Hảo, Đặng Thị Cẩm  Băng, Nguyễn Minh  Hằng, Đỗ Thu  Hường, Phạm Thu  Hiền, Phùng Thị Bích  Thủy","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":81,"articleName":"Điều trị lồng ruột do Polyp Peutz Jeghers ở trẻ em","author":"Phạm Duy Hiền, Vũ Mạnh Hoàn, Trần Xuân Nam , Nguyễn Công Sơn","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":82,"articleName":"Đánh giá kết quả điều trị bảo tồn gãy kín trên lỗi cầu xương cánh tay bằng kéo nắn đặt nẹp cánh cẳng tay ở trẻ em","author":"Hoang Hai Duc, Phung Cong Sang, Nguyen Vu Hoang, Nguyen Thu Ha, Nguyen Thu Huong, Nguyen Thi Ha","date":"Apr 13, 2021","numberArticleName":"Tập 5 S. 1"},{"numbering":83,"articleName":"Một số yếu tố liên quan đến sự hài lòng  của người nhà bệnh nhân tại khoa khám bệnh,  Bệnh viện Đa khoa Xanh Pôn năm 2019","author":"Đỗ Thị Kim Tạo","date":"Sep  5, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":84,"articleName":"Các yếu tố giúp tiên đoán áp xe tồn lưu sau mổ viêm ruột thừa vỡ ở trẻ em","author":"Nguyễn Thị Tường Lam, Hồ Phi Duy, Phạm Quốc Tùng, Huỳnh Thị Phụng Chân, Trương Đình Khải","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":85,"articleName":"ĐẶC ĐIỂM CỦA DỊ VẬT ĐƯỜNG THỞ Ở TRẺ EM TẠI BỆNH VIỆN NHI TRUNG ƯƠNG","author":"Le Thanh Chuong, Dao Minh Tuan, Nguyen Thi Thu Nga, Tran Thu Huyen, Nguyen Ngoc Van, Ngo Thi Loan, Vu Ngoc Thanh, Dang Thi Kim Thanh, Nguyen Minh Phuong","date":"Jun 30, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":86,"articleName":"The Tỷ lệ nhiễm một số vi khuẩn, virus ở trẻ viêm phổi tái diễn có suy hô hấp tại Bệnh viện Nhi Trung ương","author":"Pham Thi Thanh Tam, Le Thanh Hai, Phung Thi Bich Thuy, Le Ngoc Duy, Nguyen Thi Nga, Do Quang Vy, Dinh  Thi Hong, Dinh Thi  Thu Phuong","date":"Feb 28, 2021","numberArticleName":"Tập 5 S. 1"},{"numbering":87,"articleName":"YẾU TỐ LIÊN QUAN TRẺ MẮC HO GÀ NHẬP CẤP CỨU TẠI BỆNH VIỆN NHI ĐỒNG 2 NĂM 2018","author":"Pham Thai Son, Tran Ngoc Xuan, Pham Thi Thuy Dung, Nguyen Kim Thuy, Mai Thi Hoai Thanh, Tran Nguyen Minh Thu, Nguyen Xuan Thuy Quynh, Nguyen Hoang Phuong Anh","date":"Jun 30, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":88,"articleName":"Nhân 1 trường hợp u hạch thần kinh trước xương cùng cụt: Chẩn đoán, điều trị và hồi cứu y văn","author":"Lê Thọ Đức, Vũ Trường Nhân, Trương Đình Khải","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":89,"articleName":"Tổng quan về suy giảm miễn dịch tiên phát","author":"Lê Thị Minh Hương","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":90,"articleName":"Tổn thương não trong bệnh lý X-linked adrenoleukodystrophy","author":"Nguyễn Thu  Hà, Nguyễn Ngọc  Khánh, Vũ Chí  Dũng, Nguyễn Thị  Hoàn, Bùi Phương  Thảo, Cấn Thị Bích  Ngọc, Nobuyuki  Shimozawa, Hoàng Anh  Vũ, Nguyễn Phú  Đạt","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":91,"articleName":"Vai trò của thang điểm SNAPII trong tiên lượng tử vong sơ sinh tại  khoa Hồi sức Cấp cứu Bệnh viện Trẻ em Hải Phòng năm 2020","author":"Đặng Văn  Chức, Nguyễn Thị Oanh, Nguyễn Thị Ngọc  Yến, Đặng Việt Linh, Đinh Nguyễn Thành  Quyết, Kim Ban Kỳ, Bùi Văn Hợp, Đinh Dương Tùng Anh, Chu Thị  Hà","date":"Feb 15, 2021","numberArticleName":"Tập 6 S. 1"},{"numbering":92,"articleName":"Điều trị phẫu thuật lún dương vật bảo tồn bao qui đầu: Báo cáo 433 bệnh nhân","author":"Trần Ngọc Bích, Trần Ngọc Sơn","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":93,"articleName":"Tổng quan về liệu pháp miễn dịch đặc hiệu với dị nguyên","author":"Phan Thị Minh Phương, Trần Thanh Loan","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":94,"articleName":"Hiệu quả, dung nạp và tuân thủ phác đồ lactulose trong làm sạch đại tràng trước nội soi không can thiệp đốt điện: trên 40 trẻ tại Bệnh viện Nhi Trung ương","author":"Phan Thị Hiền, Nguyễn Thị Minh Nguyệt, Lương Thị Hồng Thắm, Lục Thị Thu Quỳnh, Dương Quang Đức, Lê Thị Thanh Hải, Nguyễn Kim  Thanh, Nguyễn Huy Phú","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":95,"articleName":"Ứng dụng nghiệm pháp kích thích Glucagon trong chẩn đoán thiếu hụt hormon tăng trưởng ở trẻ thấp lùn","author":"Trần Thị Thùy  Linh, Nguyễn Thu  Hà, Nguyễn Ngọc  Khánh, Vũ Chí  Dũng, Bùi Phương  Thảo, Cấn Thị Bích  Ngọc, Đỗ Thị Thanh  Mai, Bùi Thị  Xuân","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":96,"articleName":"Đặc điểm lâm sàng, cận lâm sàng của trẻ trào ngược bàng quang niệu quan tiên phát có nhiễm khuẩn tiết niệu","author":"Đàm Thị  Thảo, Tống Ngọc Huy, Trương Mạnh Tú, Thái Thiên Nam, Tạ Anh Tuấn, Nguyễn Thu  Hương","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":97,"articleName":"Chủng ngừa trong ghép tạng đặc","author":"Hoàng Thị Diễm Thúy","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":98,"articleName":"Ứng dụng thang điểm PRESS  trong phân loại nhiễm khuẩn hô hấp cấp ở trẻ em  tại Bệnh viện Nhi Trung ương","author":"La Thi Bich Hong, Nguyen Anh Tuan, Le Thanh Hai, Dau Viet Hung","date":"Sep  1, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":99,"articleName":"Đánh giá kết quả điều trị hormon tăng trưởng ở bệnh nhân Prader Willi","author":"Cấn Thị Bích Ngọc, Đặng Thị Kim  Giang, Bùi Phương Thảo, Nguyễn Ngọc Khánh, Đỗ Thị Thanh  Mai, Nguyễn Thu Hà, Nguyễn Trọng Thành, Nguyễn Thị Hằng, Vũ Chí Dũng","date":"Feb 15, 2021","numberArticleName":"Tập 6 S. 1"},{"numbering":100,"articleName":"Nghiên cứu nồng độ ức chế tối thiểu của Vancomycin với các chủng Staphylococcus Aureus phân lập từ bệnh nhân nhiễm khuẩn huyết tại Bệnh viện Bạch Mai","author":"Phùng Thị Thường","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":101,"articleName":"Kiểu gen và kiểu hình của bệnh nhân X-linked adrenoleukodystrophy (X-ald)","author":"Nguyễn Thu  Hà, Nguyễn Ngọc  Khánh, Vũ Chí  Dũng, Bùi Phương  Thảo, Cấn Thị Bích  Ngọc, Lê Thanh  Hải, Nobuyuki  Shimozawa, Hoàng Anh  Vũ, Nguyễn Phú  Đạt","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":102,"articleName":"Kết quả điều trị Phẫu thuật u sọ hầu tại Bệnh viện Nhi Trung ương","author":"Lê Nam Thắng, Hồ Trung Luân, Nguyễn Quốc Huy, Lê Tuấn Anh","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":103,"articleName":"Đột biến gene CR1 ở trẻ mắc bệnh cầu thận C3:  báo cáo ca bệnh","author":"Nguyễn Ngọc Huy, Nguyễn Thị Ngọc, Nguyễn Thị  Kiên, Trương Mạnh Tú, Lương Thị Phượng, Nguyễn Thu  Hương","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":104,"articleName":"Nghiên cứu giá trị của xét nghiệm công thức nhiễm sắc thể trong chẩn đoán hội chứng Turner ở trẻ em tại Bệnh viện Nhi Trung ương","author":"Trần Thị  Nga, Vũ Đình  Quang, Đinh Thị Hồng  Nhung, An Thùy  Lan, Hoàng Thị Thanh  Mộc, Lê Thị  Liễu, Ngô Thị Bích  Ngọc, Nguyễn Xuân  Huy, Ngô Diễm  Ngọc, Lê Thanh  Hải","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":105,"articleName":"Giải trình tự gen vùng đích phát hiện đột biến dị hợp tử mới trên gen TGM1 gây bệnh vảy da cá ở một bệnh nhi tại Việt Nam: báo cáo ca bệnh","author":"Trần Vân Khánh, Lương Hoàng Long, Diệp Minh Quang, Đinh Thị Lan Oanh, Nguyễn Đình  Tưởng, Phạm Vân Anh, Ngô Kim Ngân, Bùi Văn  Tuấn","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":106,"articleName":"Những rào cản tuân thủ điều trị ở trẻ nhiễm HIV/AIDS và một số yếu tố liên quan tại Bệnh viện Nhi Trung ương","author":"Nguyễn Lệ Chinh, Đỗ Thị Thúy Hậu, Trần Thị  Ngọc, Phùng Thị Liên Tỉnh, Hồ Thị  Bích, Trần Anh  Tùng, Chu Thị Anh, Quách Thành Tài, Phạm Thu  Hiền","date":"Feb 22, 2022","numberArticleName":"Tập 6 S. 1"},{"numbering":107,"articleName":"Hiệu quả của Phẫu thuật Meso-Rex bypass trong điều trị tắc nghẽn tĩnh mạch cửa ngoài gan ở trẻ em","author":"Ngô Kim Thơi; Phạm Quốc Tùng; Trương Ánh Linh, Nguyễn Hữu Chí, Đào Trung Hiếu","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":108,"articleName":"Kết quả điều trị động kinh kháng thuốc bằng phẫu thuật cắt liên kết bán cầu tại Bệnh viện Nhi Trung ương","author":"Lê Tuấn Anh, Hồ Trung Luân, Lê Nam Thắng","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":109,"articleName":"Khảo sát tỷ lệ mắc bệnh Celiac của trẻ em tại Bệnh viện Nhi Trung ương","author":"Nguyễn Ngọc Quỳnh Lê, Trần Thị Chi Mai, Nguyễn Duy Bộ, Phùng Đức Sơn, Sara Zanella, Martina Mazzocco, Caterina  Borgna-Pignatti, Lê Thị Minh Hương, Lê Thanh Hải","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":110,"articleName":"Ứng dụng kĩ thuật lai huỳnh quang tại chỗ  trong xác định nguồn gốc marker nhiễm sắc thể","author":"Trần Thị Nga, Vũ Đình  Quang, Lê Thị  Liễu, An Thùy Lan, Hoàng Thị Thanh Mộc, Đinh Thị Hồng  Nhung, Nguyễn Xuân  Huy, Ngô Thị Bích Ngọc, Trần Thị Huyền, Ngô Diễm Ngọc","date":"Feb 15, 2022","numberArticleName":"Tập 6 S. 1"},{"numbering":111,"articleName":"Study the Isolation Rate and Antibiotic Susceptibility of H. influenza Detected from Nasopharynx of Under 5 Years Old Children with Acute Lower Respiratory Tract Infection in Thanh Hoa Pediatric Hospital","author":"Hoang Huy Trung","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":112,"articleName":"Xuất huyết tiêu hoá - tăng áp lực tĩnh mạch mạch cửa do lách lạc chỗ: Báo cáo một trường hợp","author":"Vũ Mạnh Hoàn, Nguyễn Thọ Anh, Trần Đức Tâm, Lê Đình Công, Nguyễn Phạm Anh Hoa, Phạm Duy Hiền","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":113,"articleName":"Phẫu thuật Puestow điều trị viêm tụy mạn ở trẻ em: Báo cáo 2 trường hợp lâm sàng","author":"Lý Nam Thịnh, Trần Tấn Lộc, Tạ Huy Cần","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":114,"articleName":"Kết quả điều trị cong dương vật nặng trong lỗ tiểu thấp với mảnh ghép bì","author":"Lê Thanh Hùng, Huỳnh Công Chấn, Trần Đại Phú, Nguyễn Thị Anh Đào, Hồ Trung Cường, Nguyễn Trần Minh Quỳnh, Nguyễn Thị Trúc Linh","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":115,"articleName":"Một số yếu tố liên quan tới viêm phổi kéo dài ở trẻ từ 2 tháng – 5 tuổi tại Bệnh viện Nhi Trung ương","author":"Pham Thu Nga, Nguyen Thi Yen, Le Thi Hong Hanh, Nguyen Thi Thu Nga","date":"Jun 28, 2021","numberArticleName":"Tập 5 S. 3"},{"numbering":116,"articleName":"Đặc điểm lâm sàng, cận lâm sàng viêm thận lupus class iii- iv ở trẻ em tại Bệnh viện Nhi Trung ương","author":"Dương Thị Thanh Bình, Thái Thiên  Nam, Nguyễn Thị Ngọc, Lương Thị  Phượng, Nguyễn Thu Hương","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":117,"articleName":"Tỷ lệ dị ứng thức ăn ở trẻ em bị hen phế quản","author":"Nguyễn Thị Mai Hoa, Nguyễn Ngọc Quỳnh Lê, Lê Thị Minh Hương","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":118,"articleName":"Thực trạng và một số yếu tố liên quan đến tuân thủ điều trị  ở trẻ HIV/AIDS tại phòng khám ngoại trú  Bệnh viện Nhi Trung ương","author":"Tran Thi Ngoc, Do Thien Hai, Tran Thi Duyen, Nguyen  Le Chinh","date":"Sep  5, 2020","numberArticleName":"Tập 4 S. 5"},{"numbering":119,"articleName":"Một số yếu tố liên quan đến rối loạn trầm cảm, lo âu, stress ở học sinh tại trường trung học cơ sở Tây Sơn và Nguyễn Du - Hà Nội","author":"Ngô Anh Vinh, Đỗ Minh Loan, Đặng Hải Tú, Phùng Thị Vân","date":"Feb 15, 2022","numberArticleName":"Tập 6 S. 1"},{"numbering":120,"articleName":"Đánh giá kết quả sớm phẫu thuật nội soi cắt u tuyến thượng thận ở trẻ em","author":"Phạm Duy Hiền, Trần Anh  Quỳnh, Trần Xuân  Nam, Nguyễn Thị Trà  Giang, Trần Bích  Hạnh, Nguyễn Thị  Xuyến","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":121,"articleName":"Nghiên cứu rối loạn nhịp nhanh bộ nói tăng tính kích thích và nhận xét kết quả điều trị sớm sau phẫu thuật tim mở tim bẩm sinh tại Bệnh viện Nhi Trung ương","author":"Nguyễn Hương Giang, Đặng Thị Hải Vân","date":"Mar 16, 2019","numberArticleName":"Tập 3 S. 2"},{"numbering":122,"articleName":"Đánh giá hiệu quả của ghép thận tại Bệnh viện Nhi Trung ương","author":"Nguyễn Thị Thùy  Liên","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":123,"articleName":"Đặc điểm lâm sàng, cận lâm sàng bệnh Lupus khởi phát tại Khoa Miễn dịch - Dị ứng - Khớp, Bệnh viện Nhi Trung ương","author":"Nguyễn Thị Phương Thảo, Lê Quỳnh Chi, Lê Thị Minh Hương","date":"Dec 15, 2018","numberArticleName":"Tập 2 S. 6"},{"numbering":124,"articleName":"Nghiên cứu đặc điểm lâm sàng, cận lâm sàng viêm phổi do vi khuẩn ở trẻ HIV/AIDS điều trị tại Bệnh viện Nhi Trung ương","author":"Nguyễn Văn  Lâm, Phạm Nhật  An","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":125,"articleName":"Nghiên cứu đặc điểm lâm sàng và hình ảnh cộng hưởng từ u màng não thất ở trẻ em","author":"Lê Hoài  Giang, Trần Văn  Học","date":"Aug 15, 2018","numberArticleName":"Tập 2 S. 4"},{"numbering":126,"articleName":"Phẫu thuật điều trị chấn thương vỡ tá tràng ở trẻ em: nhân 2 trường hợp","author":"Tô Mạnh  Tuân, Trần Xuân Nam, Trần Hùng","date":"Dec 15, 2021","numberArticleName":"Tập 5 S. 6"},{"numbering":127,"articleName":"Kết quả điều trị nang ống mật chủ bằng phẫu thuật nội soi cắt nang, nối ống gan chung hỗng tràng kiểu Roux-en-Y","author":"Phạm Duy  Hiền, Nguyễn Thanh  Liêm, Vũ Mạnh  Hoàn","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":128,"articleName":"Hội chứng Alport ở trẻ em - Bệnh viêm thận di truyền có thể bỏ sót chẩn đoán: kinh nghiệm tại Bệnh viện Nhi đồng 1","author":"Nguyễn Đức Quang, Hoàng Vĩnh An, Trần Minh Dung, Thân Thị Thúy Hiền","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":129,"articleName":"Phẫu thuật cắt thùy phổi nội soi điều trị dị dạng phổi bẩm sinh trẻ em","author":"Nguyễn Trần Việt Tánh, Lê Sĩ Phong, Lê Thị Duyên Ngọc, Phan Thảo Nguyên, Phạm Ngọc Thạch, Vũ Trường Nhân","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":130,"articleName":"Vi phẫu thuật u vùng tuyến tùng ở trẻ em","author":"Đặng Đỗ Thanh Cần","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":131,"articleName":"Phẫu thuật nội soi một đường rạch điều trị bệnh đa tiết mồ hôi tay ở trẻ em","author":"Phạm Duy  Hiền, Nguyễn Văn  Linh, Đỗ Mạnh  Hùng","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":132,"articleName":"Điều trị phẫu thuật hẹp niệu đạo sau mổ lỗ tiểu thấp: Kinh nghiệm ở 49 bệnh nhân","author":"Trần Ngọc Bích, Trần Ngọc Sơn","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":133,"articleName":"Vai trò của hệ thống điều phối trong hiến và ghép tạng","author":"Dư Thị Ngọc Thu","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":134,"articleName":"Hội chứng huyết tán ure máu cao ở trẻ em","author":"Trần Đình Long, Nguyễn Thu  Hương","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":135,"articleName":"Điều trị thận móng ngựa ứ nước ở trẻ em","author":"Hồ Trung Cường, Phạm Nguyễn Hiền Nhân, Nguyễn Trần Minh Quỳnh, Nguyễn Thị Anh Đào, Trần Đại Phú, Huỳnh Công Chấn, Nguyễn Thị Trúc Linh, Lê Thanh Hùng","date":"May 25, 2022","numberArticleName":"Tập 6 S. 3"},{"numbering":136,"articleName":"Nhận xét vai trò của thay huyết tương trong bệnh lupus ban đỏ hệ thống tổn thương đa cơ quan: báo cáo 2 trường hợp","author":"Lê Thỵ Phương Anh, Nguyễn Thị Diễm Chi, Phạm Kiều  Lộc, Bùi Bình Bảo Sơn, Trần Kiêm Hảo, Đào Văn  Thắng, Nguyễn Đắc  Lương, Nguyễn Ngọc Minh Châu, Đặng Ngọc Tuấn Anh, Nguyễn Đình  Cân , Châu Văn Hà , Phạm Hữu Trí, Tôn Nữ Vân Anh","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":137,"articleName":"Màng trao đổi oxy ngoài cơ thể (ECMO) trong nhi khoa","author":"Trần Minh  Điển, Trịnh Xuân  Long","date":"","numberArticleName":"Tập 1 S. 1"},{"numbering":138,"articleName":"Báo cáo ca bệnh: Phẫu thuật nội soi điều trị viêm túi thừa manh tràng tại Bệnh viện Nhi đồng Cần Thơ","author":"Võ Quang Huy, Trần Việt Hoàng, Nguyễn Quốc Huy, Tạ Vũ Quỳnh","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":139,"articleName":"Strategy for Prevention of Bronchopulmonary Dysplasia in Newborns","author":"Chu Lan Huong, Ngo Quoc Thai, Nguyen Thi Quynh Nga","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":140,"articleName":"Đánh Giá Kết Quả Chăm Sóc Hệ Thống Tưới Rửa Kháng Sinh  Cho Bệnh Nhi Sau Phẫu Thuật Viêm Xương Tủy   Tại Khoa Chỉnh Hình Nhi – Bệnh Viện Nhi Trung Ương","author":"Nguyen Thu Huong","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"},{"numbering":141,"articleName":"Research epidemiology, Clinical Manifestation  and Laboratory Findings of Severe Adenovirus Pneumonia  in the Intensive Care Unit of Thanh Hoa Pediatric Hospital","author":"Nguyen Thi Mai Thuy","date":"Aug 21, 2020","numberArticleName":"Tập 4 S. 2"},{"numbering":142,"articleName":"Lupus ban đỏ hệ thống (LED) ở trẻ em","author":"Trần Đình Long, Nguyễn Thị Quỳnh Hương","date":"Apr 10, 2022","numberArticleName":"Tập 6 S.2"},{"numbering":143,"articleName":"Chuyển vị dạ dày: Hồi cứu và kinh nghiệm bước đầu","author":"Trần Tuyến, Vương Minh Chiều","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":144,"articleName":"Viêm túi thừa đại tràng phải giả viêm ruột thừa ở trẻ em: Báo cáo 4 trường hợp","author":"Trương Ánh Linh, Lê Xuân Trung Hiếu, Đinh Việt Hưng","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":145,"articleName":"Đánh giá kết quả sớm phẫu thuật cái hóa ngón trỏ ở bệnh nhi thiểu sản ngón cái bẩm sinh","author":"Hoàng Hải Đức, Tạ Trần Tùng, Tạ Trần Tùng","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":146,"articleName":"Điều trị phẫu thuật u não dưới hướng dẫn của siêu âm ở trẻ em tại Bệnh viện Đa khoa Xanh Pôn: Nhân 2 trường hợp","author":"Nguyễn Việt Đức, Dương Trung Kiên, Nguyễn Đình Hưng, Nguyễn Mạnh Hùng, Dương Đại Hà, Đinh Trung Thành, Vũ Ngọc Anh","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":147,"articleName":"Kiến Thức, Thái Độ, Cách Xử Trí Sốt Và Mối Liên Quan Về  Trình Độ Học Vấn Của Bà Mẹ Có Con Dưới 5 Tuổi  Tại Khoa Nhi Bệnh Viện Đa Khoa Tỉnh Quảng Trị","author":"Ho Thi Hoai Phuong, Nguyen Thi  Khanh Linh, Le Thi Bich","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"},{"numbering":148,"articleName":"NHU CẦU CHĂM SÓC SỨC KHỎE TẠI NHÀ CỦA BỆNH NHÂN SAU RA VIỆN TẠI TRUNG TÂM HÔ HẤP BỆNH VIỆN NHI TRUNG ƯƠNG VÀ MỘT SỐ YẾU TỐ LIÊN QUAN","author":"Luong Thi Mien, Nguyen Thi Ngoc Anh, Nguyen Thi Minh Phuong","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"},{"numbering":149,"articleName":"Kết quả phẫu thuật lấy bỏ xốp xương hộp kết hợp với giải Phóng mô mềm chọn lọc ở trẻ dưới 24 tháng tuổi mắc bàn chân khoèo bẩm sinh","author":"Le Tuan Anh, Nguyen Ngoc Hung","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"},{"numbering":150,"articleName":"Khảo sát sự hài lòng của các bà mẹ có con đến khám Tại phòng tái khám và các bà mẹ có con nằm điều trị nội trú tại khoa nhi bệnh viện trường đại học y dược huế","author":"Duong Thi Quynh Tram, Nguyen Thi Minh Thanh","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"},{"numbering":151,"articleName":"Báo cáo một trường hợp nang lách ở trẻ em được điều trị thành công bằng phẫu thuật nội soi cắt lách bán phần","author":"Vũ Trường Nhân, Lê Hữu Đăng, Lê Sĩ Phong, Phạm Ngọc Thạch","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":152,"articleName":"Phẫu thuật nội soi điều trị u vỏ thượng thận ở trẻ em: Báo cáo một ca lâm sàng và tổng kết y văn","author":"Châu Nguyễn Tuyết Vân, Huỳnh Cao Nhân, Trương Trọng Nhân, Trương Đình Khải","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":153,"articleName":"Điều trị các trường hợp bàn tay hồng mất mạch trong gãy trên lồi cầu xương cánh tay trẻ em","author":"Trần Như Quỳnh, Phan Đức Minh Mẫn","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":154,"articleName":"Kết quả triển khai gói giải pháp phòng ngừa nhiễm khuẩn huyết liên quan đến đường truyền trung tâm","author":"Dang Thi Thu Huong, Ho Thi Minh Than, Le Kien Ngai, Tran Minh Dien","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"},{"numbering":155,"articleName":"Báo Cáo Một Trường Hợp Ngộ Độc Asen Cấp Tính Được Trị Thành Công Tại Bệnh Viện Nhi Trung Ương","author":"Pham Thi Thanh Tam, Phan Viet Hai, Nguyen Thi Nga, Duong Dinh Cua, Nguyen Thi Mai","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"},{"numbering":156,"articleName":"Đặc điểm lâm sàng và hình ảnh X-quang ngực của viêm tiểu phế quản ở trẻ em","author":"Đoàn Duy Khánh, Trần Phan Ninh, Trần Minh Điển","date":"Aug 31, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":157,"articleName":"Đánh giá kết quả phục hồi chức năng vận động thô ở trẻ bại não từ 2-6 tuổi tại Bệnh viện Châm cứu Trung ương năm 2018","author":"Nguyễn Thị Thanh  Nhàn, Dương Văn Tâm","date":"Mar 25, 2019","numberArticleName":"Tập 4 S. 1"},{"numbering":158,"articleName":"Nhận xét kết quả điều trị các thể lâm sàng bệnh Wilson ở trẻ em","author":"Hoàng Thị Vân Anh, Nguyễn Phạm Anh Hoa","date":"Feb 16, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":159,"articleName":"Cập nhật hội chứng đáp ứng siêu viêm ở trẻ em phối hợp với nhiễm covid-19","author":"Đào Minh Tuấn","date":"Aug 31, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":160,"articleName":"Phế quản xuất phát từ thực quản: Báo cáo 1 trường hợp và xem lại y văn","author":"Chiêm Hoàng Duy, Trương Mạnh Điền, Trần Minh Tân, Dương Quốc Tường, Nguyễn Kinh Bang","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":161,"articleName":"Bệnh túi thừa non-meckel ở trẻ em nhân một trường hợp ca bệnh túi thừa góc hồi manh tràng tại Bệnh viện Nhi Thanh Hóa","author":"Nguyễn Đình Vương, Dương Văn Thông, Mai Khắc Hà, Đỗ Huy Hoàng, Lê Huy Tùng, Phạm Văn Dũng, Nguyễn Anh Tuấn","date":"May 25, 2022","numberArticleName":"Tập 6 S. 4"},{"numbering":162,"articleName":"Tổng quan về ngưng thở tắc nghẽn khi ngủ ở trẻ em bị hen phế quản","author":"Duong  Quy Si, Nguyen Ngoc Quynh Le, Nguyen Hoang Yen, Nguyen Thi Thanh Mai, Le Thi Minh Huong","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":163,"articleName":"Các yếu tố ảnh hưởng đến tuân thủ điều trị ARV ở bệnh nhân nhiễm HIV/AIDS tại Việt Nam","author":"Mai Thị Huệ","date":"Jan  5, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":164,"articleName":"Nghiên cứu căn nguyên gây bệnh và yếu tố nguy cơ ở trẻ bị viêm phổi kéo dài trên 2 tuần tại Khoa hô hấp Bệnh viện Nhi Thanh Hóa","author":"Lê Văn Tráng","date":"Feb 17, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":165,"articleName":"Hình thái và mối liên quan giữa kích thước nang với các type của dị dạng đường thở và phổi bẩm sinh","author":"Nguyễn Thị Mai Hoàn","date":"Aug 31, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":166,"articleName":"Nghiên cứu một số đặc điểm dịch tễ lâm sàng, cận lâm sàng và bước đầu nhận xét kết quả điều trị bệnh viêm màng não mủ ở trẻ em sơ sinh Bệnh viện Nhi Thanh Hóa","author":"Phạm Thị   Hương","date":"Feb  2, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":167,"articleName":"Đặc điểm lâm sàng, cận lâm sàng và điều trị viêm phổi ở trẻ dưới 5 tuổi tại Khoa hô hấp Bệnh viện Nhi Thanh Hóa","author":"Trịnh Thị Ngọc","date":"Feb 15, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":168,"articleName":"Đặc điểm kiểu hình hen dị ứng ở trẻ em","author":"Nguyen Thi  Bich Hanh, Le Thi Minh Huong, Duong Quy Sy","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":169,"articleName":"Tình hình đề kháng kháng sinh của phế cầu và kết quả điều trị  viêm phổi do phế cầu ở trẻ em tại Bệnh viện Nhi Trung ương","author":"Nguyễn Đăng Quyệt, Đào Minh Tuấn, Bùi Quang Phúc, Trương Thị Việt Nga","date":"Aug 31, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":170,"articleName":"Kỹ thuật đặt catheter tĩnh mạch trung tâm từ tĩnh mạch ngoại vi cho trẻ sơ sinh (longline)","author":"Lê Thị  Hà","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":171,"articleName":"Thực trạng hạ can xi máu ở trẻ dưới 12 tháng  tại Bệnh viện Sản Nhi Nghệ An năm 2019","author":"Tran Thi Kieu Anh","date":"Jun 27, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":172,"articleName":"Phản ứng da nặng do thuốc","author":"Nguyen Van  Khiem, Le Thi Minh Huong","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":173,"articleName":"Nhân một trường hợp châm cứu thành công nói trở lại sau 6 tháng mất tiếng do ức chế tâm lý","author":"Dương Văn  Tâm, Hoàng Quốc  Hợp","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":174,"articleName":"Nghiên cứu sự nhạy cảm với kháng sinh của một số chủng  vi khuẩn gây viêm đường hô hấp cấp ở trẻ em dưới 6 tuổi  tại Bệnh viện Nhi Thanh Hóa 2009 - 2014","author":"Do Ngoc Hoai","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":175,"articleName":"Những vấn đề đặt ra trong việc xây dựng, ban hành giá dịch vụ khám chữa bệnh theo yêu cầu","author":"Trịnh Ngọc  Hải","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":176,"articleName":"Một số yếu tố liên quan đến viêm phổi sơ sinh nặng  có nhiễm virus hợp bào hô hấp tại Trung tâm Sơ sinh  Bệnh viện Nhi Trung ương","author":"Nguyễn Thị Trang, Khu Thị Khánh Dung","date":"Oct 31, 2021","numberArticleName":"Tập 5 S. 5"},{"numbering":177,"articleName":"Điều dưỡng và tính chuyên nghiệp trong chăm sóc người bệnh","author":"Bùi Thị  Thuỷ","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":178,"articleName":"Phẫu thuật soave hậu môn có kết hợp đường bụng điều trị bệnh Hirschsprung","author":"Cao Xuân Thạnh, Hồ Hữu Thiện","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":179,"articleName":"Đánh giá kết quả điều trị bỏng tại Bệnh viện Nhi Thanh Hóa từ tháng 7/2013 đến tháng 6/2014","author":"Nguyễn Viết Hải, Nguyễn Thị Thu Hoài","date":"Feb 15, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":180,"articleName":"Cơ cấu bệnh tật ở trẻ sơ sinh sớm  tại Bệnh viện Sản Nhi Nghệ An, năm 2019","author":"Pham Tuan Viet","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":181,"articleName":"Nhận thức, thực hành chăm sóc trẻ dưới 5 tuổi mắc tiêu chảy cấp của người chăm sóc chính tại Khoa Điều trị Tự nguyện C - Bệnh viện Nhi Trung ương năm 2019","author":"Quach Thi Hoa","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":182,"articleName":"Nghiên cứu tiền sử bệnh tật ở trẻ mắc viêm phổi không điển hình do vi khuẩn tại Bệnh viện Nhi Trung ương năm 2014","author":"Phạm Thu  Hiền, Đào Minh  Tuấn","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":183,"articleName":"Đặc điểm bệnh tim mạch và kết quả điều trị  tại Bệnh viện Nhi Trung ương năm 2019","author":"Nong Van Manh, Nguyen  Ly Thinh Truong, Le Hong Quang","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":184,"articleName":"Mối liên quan giữa một số vi rút với mức độ nặng  của cơn hen phế quản cấp ở trẻ em","author":"Le Quynh Chi, Lu Thi Hoa, Le Thi Hong Hanh","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":185,"articleName":"Đặc điểm lâm sàng, cận lâm sàng của bệnh nhi tiêu chảy cấp tại Bệnh viện Nhi Trung ương","author":"Hoang Ngoc Anh, Dang Thi Thuy Ha, Luong Thi Nghiem","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":186,"articleName":"Tổng quan về đặc điểm di truyền trong hen phế quản","author":"Duong Quy Sy, Nguyen Thi Bich Hanh, Le Thi Minh Huong","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":187,"articleName":"Đặc điểm lâm sàng, cận lâm sàng và so sánh một số yếu tố tiên lượng bệnh bạch cầu cấp dòng lympho nhóm nguy cơ cao ở trẻ em tại Bệnh viện Nhi Trung ương","author":"Nguyễn Thị Mai  Hương","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":188,"articleName":"Suy giảm miễn dịch bẩm sinh thể khiếm khuyết bám dính bạch cầu type 1","author":"Nguyễn Vân Anh, Le Thi Minh Huong, Nguyen Ngoc Quynh Le, Thuc Thanh Huyen, Le Quynh Chi, Nguyen Van Khiem","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":189,"articleName":"Kết quả bít ống động mạch đơn thuần bằng dụng cụ qua da ở trẻ sơ sinh non tháng tại Bệnh viện Nhi Trung ương","author":"Vũ Quang Trung, Trần Minh Điển, Cao Việt  Tùng","date":"Oct 31, 2021","numberArticleName":"Tập 5 S. 5"},{"numbering":190,"articleName":"Nhân một trường hợp áp xe gan do nấm candida ở trẻ sơ sinh","author":"Nguyễn Thị Quỳnh Nga, Hà Thị Kiều Oanh, Đặng Thị Thu Thủy, Lê Thị Hà","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":191,"articleName":"Cải thiện thang điểm FLSCC thông qua bổ sung dung dịch Carbohydrate cho bệnh nhân trước phẫu thuật vá thông liên thất tại Bệnh viện Nhi Trung ương","author":"Lường Hữu Bảy, Nguyễn Thị Thúy Hồng, Cao Việt Tùng, Trần Thị Na, Lê Thị Kim Mai","date":"Oct 31, 2021","numberArticleName":"Tập 5 S. 5"},{"numbering":192,"articleName":"Giá trị của thang điểm SNAP trong tiên lượng tử vong ở trẻ sơ sinh tại Bệnh viện Trung ương Thái Nguyên","author":"Nguyễn Diệp Anh, Nguyễn Bích Hoàng, Đoàn Thị Huệ, Nguyễn Thùy Dung, Nguyễn Thị Thu Minh","date":"Aug 31, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":193,"articleName":"Đánh giá khiếm khuyết về ngôn ngữ - giao tiếp ở trẻ chậm phát triển tinh thần theo thang điểm AGES & Stagesquestionaires (ASQ)","author":"Trịnh Quang  Dũng, Nguyễn Thu  Thủy, Đỗ Mạnh  Hùng","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":194,"articleName":"Nghiên cứu đặc điểm hs-CRP, procalcitonin, interleukin-6 trong viêm phổi nặng do vi rút ở trẻ em dưới 5 tuổi","author":"Nguyễn Thị Ngọc Trân","date":"Aug 31, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":195,"articleName":"The real situation of practice and knowledge of injury prevention among students of secondary schools in Dong Hung District, Thai Binh Province in 2015","author":"Vu Minh  Hai, Le Ngoc  Duy","date":"Sep  1, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":196,"articleName":"Case report on kawasaki patient with immunoglobulin non-response successfully treated by infliximab","author":"Dang Thi Hai Van, Phan Thi Thuy Ngan, Do Minh Thuy,  Cao Viet Tung","date":"Sep 15, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":197,"articleName":"Dẫn lưu khoang màng phổi ở trẻ em","author":"Tô Mạnh  Tuân","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":198,"articleName":"Đặc điểm lâm sàng và hình ảnh CT SCAN viêm phổi thùy tại Bệnh viện sản Nhi Nghệ An","author":"Tran Van Cuong","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":199,"articleName":"Some gross motor features of Children with spastic cerebral palsy at the National Children’s Hospital in 2018","author":"Nguyen Dinh  Dat, Trinh Quang  Dung,  Nguyen Huong Giang,  Do Manh  Hung","date":"Jul 16, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":200,"articleName":"A case report of congenital nephrotic syndrome secondary to congenital syphilis","author":"Nguyen Thi  Kien,  Nguyen Thu  Huong","date":"Jun 16, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":201,"articleName":"Case Report of Treatment of Secondary Airway Stenosis after Thulium Laser Ventilation","author":"Le Thanh  Chuong, Nguyen Thi Thu  Nga, Dang Hanh Tiep, Nguyen Ngoc  Thanh, Ngo Thi  Loan","date":"Sep 20, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":202,"articleName":"Cập nhật một số vấn đề về chẩn đoán và điều trị bệnh tim mắc phải thường gặp trong nhi khoa","author":"Hồ Sỹ  Hà","date":"Oct 16, 2017","numberArticleName":"Tập 1 S. 2"},{"numbering":203,"articleName":"Độ tin cậy thang đo của VADPRS và VADTRS trong chẩn đoán tăng động, giảm chú ý tại Bệnh viện Nhi Trung ương","author":"Thành Ngọc  Minh, Lê Thanh  Hải, Đỗ Mạnh  Hùng","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":204,"articleName":"Epidemiological features of children with attention deficit hyperactivity disorder (ADHD) at the National Children’s Hospital in 2016","author":"Thanh Ngoc  Minh,  Le Thanh  Hai,  Do Manh  Hung","date":"Jul 16, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":205,"articleName":"Di chứng sau viêm não ở trẻ em và nhu cầu chăm sóc  tại Bệnh viện Nhi Trung ương (2018 - 2019)","author":"Ho Thi Bich, Nguyen Van Lam, Hoang Thi Hoa","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":206,"articleName":"Đánh giá kết quả điều trị ngực lồi bằng đai nẹp ngực cải tiến","author":"Trịnh Quang  Dũng, Nguyễn Hữu  Chút, Nguyễn Thị Hương  Giang, Nguyễn Thu  Thủy, Trần Vĩnh  Sơn","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":207,"articleName":"Assessment and identification of some factors affecting the results of treatment by orthotic bracing for pectus carinatum","author":"Trinh Quang  Dung,  Nguyen Huu  Chut, Tran Vinh  Son","date":"Aug 20, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":208,"articleName":"Mô tả trường hợp tang sinh tế bào Lympho liên quan nhiễm sắc thể X Type 1 tại Bệnh viện Nhi đồng I","author":"Cao Tran Thu Cuc, Nguyen Minh Tuan, Phan Nguyen Lien Anh","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":209,"articleName":"Hiệu quả điều trị tăng kali máu bằng salbutamol và insulin trong hồi sức cấp cứu trẻ em","author":"Đào Hữu  Nam, Phạm Văn  Thắng","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":210,"articleName":"Một số đặc điểm lâm sàng, cận lâm sàng viêm phổi ở trẻ em dưới 5 tuổi tại Hòa Bình năm 2020-2021","author":"Vũ Thị Tâm, Phùng Thị Bích Thủy, Đỗ Thu Hường, Quách Thị Hoa, Nguyễn Quốc  Tiến, Nguyễn Quang Tự, Chu Thị Thu Hoài, Nguyễn Thành  Chung, Bùi Thị Hằng, Phạm Thu Hiền","date":"Sep 14, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":211,"articleName":"Left pulmonary artery sling with tracheal stenosis","author":"Nguyen Chi Lang, Nguyen Thi Ngoan, Nguyen Duc Khoi","date":"Oct 15, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":212,"articleName":"Midwife’s implementation of maternal and neonatal care after cesarean section at obstetric department, national hospital of obstetrics and gynecology in 2018","author":"Tran Thi Tu  Anh, Vu Thi Hoang  Lan, Do Manh Hung","date":"Aug  5, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":213,"articleName":"Một số yếu tố tiên lượng kết quả dẫn lưu mật ở bệnh nhân teo mật bẩm sinh sau phẫu thuật Kasai","author":"Nguyễn Phạm Anh Hoa,  Phạm Thị Hải  Yến,  Phạm Duy  Hiền","date":"Feb 16, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":214,"articleName":"Etiology and Clinical Characteristics of Acute Cytomegalovirus Hepatitis in Children at the National Children’s Hospital","author":"Nguyen Van  Lam,  Vo Manh  Hung, Nguyen Phuong  Thao, Pham Nhat  An","date":"Sep 20, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":215,"articleName":"Nghiên cứu đặc điểm miễn dịch và một số yếu tố nguy cơ mắc sởi nặng ở trẻ em năm 2014","author":"Trần Thanh  Tú, Phạm Thị Lan  Liên, Trần Thị Huyền  Trang, Trần Bình  Nguyên, Trần Mỹ  Hương","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":216,"articleName":"Tỷ lệ hội chứng Cushing và khảo sát nồng độ Cortisol máu trên bệnh nhân hội chứng thận hư kháng Corticosteroid","author":"Duong Thi Thanh Binh, Nguyen Thu Huong, Truong Manh Tu, Nguyen Thi Linh, Nguyen Phu Dat","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":217,"articleName":"Quan sát kỹ năng giao tiếp của điều dưỡng viên và nhân viên chăm sóc khách hàng tại Khoa khám bệnh - Bệnh viện Nhi Trung ương, năm 2016","author":"Phạm Thu  Hiền, Nguyễn Công  Cường, Đỗ Mạnh  Hùng, Lê Thị  Huân, Vũ Mai  Anh","date":"","numberArticleName":"Tập 1 S. 2"},{"numbering":218,"articleName":"Kiểu gen và kiểu hình của  hội chứng không nhạy cảm Androgen","author":"Vũ Chí Dũng, Nguyễn Thu Hà, Nguyễn Ngọc Khánh, Bùi Phương Thảo, Cấn Thị Bích Ngọc, Đỗ Thị Thanh Mai, Nguyễn Trọng  Thành, Nguyễn Quỳnh Anh","date":"Oct 31, 2021","numberArticleName":"Tập 5 S. 5"},{"numbering":219,"articleName":"Cải thiện chiều cao ở trẻ thiếu hụt hormon tăng trưởng được điều trị bằng hormon thay thế","author":"Vũ Chí Dũng, Nguyễn Thị Hằng, Nguyễn Thu Hà, Đỗ Thị Thanh Mai, Bùi Phương Thảo, Cấn Thị Bích Ngọc, Nguyễn Trọng  Thành","date":"Oct 31, 2021","numberArticleName":"Tập 5 S. 5"},{"numbering":220,"articleName":"Đặc điểm lâm sàng, cận lâm sàng suy hô hấp ở trẻ sơ sinh tại Bệnh viện Trung ương Thái Nguyên","author":"Hoàng Thị Dung, Nguyễn Văn Sơn, Nguyễn Bích Hoàng, Đoàn Thị Huệ, Trần Tiến Thịnh","date":"Aug 31, 2021","numberArticleName":"Tập 5 S. 4"},{"numbering":221,"articleName":"Đặc điểm trí tuệ của trẻ có rối loạn tăng động giảm chú ý","author":"Nguyễn Thị Quý, Thành Ngọc Minh, Nguyễn Thị Hồng  Thúy, Nguyễn Phương Hồng Ngọc","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":222,"articleName":"Đặc điểm lâm sàng, cận lâm sàng viêm phổi nhiễm  Chlamydia Trachomatis ở trẻ em dưới 6 tháng tuổi  tại Bệnh viện Nhi Trung ương","author":"Pham Thu Hien, Vu Thi Tam, Nguyen Thi Thanh Thuy, Nguyen Tan Hung, Nguyen Thi Thanh Phuc, Do Thi Xuan","date":"Jun 29, 2020","numberArticleName":"Tập 4 S. 3"},{"numbering":223,"articleName":"Chẩn đoán hội chứng Williams bằng kỹ thuật lai huỳnh quang tại chỗ","author":"Đinh Thị Hồng Nhung, An Thùy Lan, Lê Thị LIễu, Hoàng Thị Thanh Mộc, Trần Thị Nga, Ngô Bích Ngọc, Trần Thị Huyền, Nguyễn Xuân Huy, Vũ Chí  Dũng, Ngô Diễm Ngọc","date":"Oct 31, 2021","numberArticleName":"Tập 5 S. 5"},{"numbering":224,"articleName":"Laparoscopic surgery for congenital duodenal obstruction in children: an initial experience","author":"Pham Duy  Hien, Vu Manh  Hoan, Tran Xuan  Nam, Nguyen Thi Minh  Huyen, Chu Thi  Hoa,  Nguyen Thi  Thuy","date":"Aug 25, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":225,"articleName":"Survey of Waiting Time for Examination at the Medical Examination Department 2 of the National Children’s Hospital in 2018","author":"Dang Thi Hong  Khanh, Nguyen Thi  Ut, Nguyen Thi  Chien, Giang Thi Thanh  Ha, Vu Thi Thuy  Linh","date":"Aug 30, 2018","numberArticleName":"Tập 2 S. 5"},{"numbering":226,"articleName":"Kiểu hình hen phế quản ở trẻ trên 5 tuổi tại Bệnh viện Nhi Trung ương","author":"Đỗ Thị Hạnh, Nguyễn Thị Diệu Thúy, Bùi Công Thắng, Phạm Quốc Khương","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":227,"articleName":"Thực trạng cơ sở vật chất và vận chuyển cấp cứu của hệ thống nhi khoa khu vực phía bắc năm 2016","author":"Lê Thị Minh  Hương, Hồ Anh  Tuấn, Lê Lan  Anh, Lê Thanh  Hải, Đỗ Minh  Loan, Cao Hưng  Thái","date":"Oct  7, 2019","numberArticleName":"Tập 1 S. 2"},{"numbering":228,"articleName":"Đặc điểm lâm sàng, nội soi, mô bệnh học và kết quả cắt polyp đại trực tràng ở trẻ em tại Bệnh viện Nhi Thái Bình","author":"Trần Trọng Kiểm, Đặng Văn Nghiễm, Nguyễn Minh  Nguyệt, Nguyễn Ngọc Sáng","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":229,"articleName":"Khảo sát mô hình bệnh tật tại phòng khám ngoại trú khoa tâm thần, Bệnh viện Nhi Trung ương từ 2016 đến 2018","author":"Nguyễn Mai Hương , Thành Ngọc Minh, Nguyễn Thị Thanh  Mai, Nguyễn Thị Hồng Thúy, Đào Thị Thủy","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":230,"articleName":"Khảo sát tình trạng lo âu của bố mẹ có con mắc bệnh Lupus ban đỏ hệ thống điều trị tại Bệnh viện Nhi Trung ương","author":"Nguyễn Thị   Dậu, Trương Việt Dũng","date":"Feb 18, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":231,"articleName":"Phẫu thuật nội soi robot điều trị nang ống mật chủ ở trẻ em tại Bệnh viện Nhi Trung ương: kinh nghiệm của một trung tâm","author":"Phạm Duy  Hiền, Vũ Mạnh Hoàn, Trần Xuân  Nam, Nguyễn Minh Huyền, Nguyễn Thị Bích Liên","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":232,"articleName":"Khảo sát khả năng đáp ứng của IGE đặc hiệu với hải sản có vỏ và mối liên quan với dị ứng mạt bụi nhà, gián","author":"Nguyen Thi Huyen, Tran Thi Bich Ngoc, Phan Thi Minh Phuong, Guido Forni, Giovanni Rolla","date":"Dec 31, 2020","numberArticleName":"Tập 4 S. 6: Special Issue: The 10th Anniversary of the Allergy - Immunology - Rheumatology Department"},{"numbering":233,"articleName":"Nuôi dưỡng sớm đường tiêu hoá cải thiện tình trạng dinh dưỡng cho trẻ sau phẫu thuật vá thông liên thất tại Bệnh viện Nhi Trung ương","author":"Doãn Ngọc Ánh, Nguyễn Thị Thúy Hồng, Trịnh Ngọc  Bảo, Cao Việt Tùng, Nguyễn Lý Thịnh Trường, Đặng Văn Thức, Hà Thị Hồng Giang, Nguyễn Thị  Hằng","date":"Oct 31, 2021","numberArticleName":"Tập 5 S. 5"},{"numbering":234,"articleName":"Nghiên cứu đặc điểm lâm sàng, mô bệnh học và đánh giá kết quả điều trị u tiểu não ở trẻ em tại Bệnh viện Nhi Trung ương","author":"Trần Văn  Học, Nguyễn Văn Thắng, Nguyễn Thanh Liêm","date":"Feb 15, 2020","numberArticleName":"Tập 4 S. 1"},{"numbering":235,"articleName":"Đặc điểm dịch tễ học lâm sàng và kết quả điều trị của trẻ tự kỷ từ 3 đến 6 tuổi tại Bệnh viện Nhi Thái Bình","author":"Đình Văn Uy, Nguyễn Ngọc  Sáng, Phạm Thị Tỉnh","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":236,"articleName":"Liên quan giữa các kháng thể kháng dsDNA, nucleosome và C1q với mức độ hoạt động bệnh Lupus ban đỏ hệ thống trẻ em","author":"Bùi Song Hương, Lê Thị Minh Hương, Trần Thị Chi Mai","date":"Feb 15, 2019","numberArticleName":"Tập 3 S. 1"},{"numbering":237,"articleName":"Đặc điểm lâm sàng, cận lâm sàng của 81 trẻ gái dậy thì sớm trung ương tại bệnh viện trẻ em hải phòng năm 2018-2019","author":"Nguyen Dinh Le, Dang Van Chuc, Tran Duy Huy","date":"Apr 30, 2021","numberArticleName":"Tập 5 S. 2"}]